Repository: mduenast/internationalization-python
Catalog: cat/udl/tennis/locales/*/LC_MESSAGES/bundle.po
Languages: es

source: Welcome to mytennis
es: Bienvenido a mytennis

source: Player 1 name :
es: Nombre del jugador 1 :

source: Player 2 name :
es: Nombre del jugador 2 :

source: Who scores ?
es: Â¿Quien marca?

source: End of match
es: Fin del juego

source: Love-All
es: Cero-Ambos

source: Fifteen-All
es: Quince-Ambos

source: Thirty-All
es: Teinta-Ambos

source: Deuce
es: Empate

source: Advantage
es: Ventaja para

source: Win for
es: Victoria para

source: Love
es: Cero

source: Fifteen
es: Quince

source: Thirty
es: Treinta

source: Forty
es: Quarenta
